{
  "noticias": [
    {
      "id": "1",
      "titulo": "Operação DIGI na Roménia",
      "data": "26/01/2026",
      "autor": "Pedro Silva",
      "categoria": "DIGI",
      "resumo": "Neste vídeo analisamos a operação da DIGI na casa mãe, Roménia",
      "conteudo": "Uma nova tecnologia foi apresentada hoje com grande impacto no mercado. A operação DIGI continua a expandir-se em toda a região. Confira os detalhes completos neste episódio especial com análise profunda do mercado telecomunicações.",
      "video": "https://www.youtube.com/watch?v=-yeg6jng_kY&embeds_referring_euri=https%3A%2F%2Fwww.viciadocomenta.pt%2F&source_ve_path=MjM4NTE"
    },
    {
      "id": "2",
<<<<<<< HEAD
      "titulo": "MELHOR tarifário SEM FIDELIZAÇÃO de 2026 é da?...",
      "data": "26/01/2026",
      "autor": "Pedro Silva",
      "categoria": "Mercado Telecomunicações",
      "resumo": "Analisamos a operadora vencedora da categoria de tarifário móvel sem fidelização, no prémio escolha do consumidor de 2026!",
      "conteudo": "Uma das principais razões para o sucesso da DIGI, é a noção que os consumidores passam a ter sobre a necessidade de se mexer no mercado, para poupar. A LycaMobile, aparentemente está a aproveitar isso melhor que nunca!",
      "video": "https://youtu.be/E5jXjkJd-DI?si=cddRu_UWiw7bOp8P"
=======
      "titulo": "Lançamentos de Gaming 2026",
      "data": "20/01/2026",
      "autor": "Redação",
      "categoria": "Gaming",
      "resumo": "Apresentamos os principais lançamentos de jogos que todos os fãs estão ansiosos.",
      "conteudo": "Principais lançamentos de jogos para este ano. Desde os maiores títulos AAA até aos indie games mais promissores. Confira os trailers e análises de cada um dos projetos mais esperados.",
      "video": "https://www.youtube.com/watch?v=0A7LkRf_jHs"
>>>>>>> parent of a5af69c (Update noticias.json)
    },
    {
      "id": "3",
      "titulo": "Tendências em Tecnologia",
      "data": "25/01/2026",
      "autor": "Redação",
      "categoria": "Tecnologia",
      "resumo": "Uma nova tecnologia foi apresentada hoje com grande impacto no mercado.",
      "conteudo": "Análise das principais tendências tecnológicas que definiram o mercado este ano. Desde inteligência artificial até inovações em hardware, veja os desenvolvimentos mais importantes para manter-se atualizado.",
      "video": "https://www.youtube.com/watch?v=a2uMy1oAPA4"
    }
  ]
}
