{
  "_INSTRUCOES": "Cole o texto do LibreOffice Writer no campo conteudo. IMPORTANTE: Substitui SEMPRE aspas duplas por aspas simples, senao o JSON quebra! Para agendar publicação, adiciona o campo 'dataPublicacao' no formato DD/MM/YYYY HH:MM (ex: '10/02/2026 14:30'). Se não existir, a notícia aparece imediatamente.",
  "noticias": [
        {
      "id": "1",
      "titulo": "MELHOR tarifário SEM FIDELIZAÇÃO de 2026 é da?...",
      "data": "27/01/2026",
      "autor": "Pedro Silva",
      "categoria": "Telecom",
      "resumo": "Neste vídeo analisamos a operadora vencedora da categoria de tarifário móvel sem fidelização, no prémio escolha do consumidor de 2026!",
      "conteudo": " E o prémio Escolha do Consumidor 2026 na categoria 'Tarifários Móveis sem Fidelização' vai para...?\n\nSurpreendentemente, não foi a DIGI, nem a MEO, nem a NOS, nem sequer a Vodafone. A grande vencedora foi a Lycamobile!\n\nCom um impressionante índice de satisfação global de 87,7%, a Lyca conquistou o primeiro lugar neste segmento específico.\n\nNum momento em que o mercado das telecomunicações em Portugal está ao rubro  com os três operadores tradicionais (MEO, NOS e Vodafone) a enfrentarem a entrada agressiva da DIGI  é notável ver uma MVNO como a Lycamobile alcançar a liderança numa categoria tão sensível como a dos tarifários móveis sem fidelização.\n\nEsta categoria é, aliás, uma das mais competitivas do setor, precisamente por não exigir fidelização. Isso confere aos consumidores uma enorme liberdade para mudar de operador em caso de insatisfação, tornando a conquista da Lyca ainda mais relevante.\n\nEm suma, a Lycamobile conseguiu afirmar-se num espaço dominado por gigantes, com uma estrutura mais limitada e uma presença discreta  mas eficaz.\n\n Achas justa esta vitória?",
      "video": "https://youtu.be/E5jXjkJd-DI"
    },
    {
      "id": "2",
      "titulo": "DECO lança o CAOS sobre os SERVIÇOS da DIGI em PORTUGAL",
      "data": "28/01/2026",
      "autor": "Pedro Silva",
      "categoria": "DIGI",
      "resumo": "Analisamos o recente comunicado da DECO, que expõe um conjunto de problemas a envolver a operadora DIGI, na sua operação em Portugal!",
      "conteudo": "A DECO decidiu lançar um alerta sobre os problemas que têm marcado o apoio ao cliente da DIGI e o impacto direto que estas falhas estão a ter na qualidade do serviço prestado pela operadora.\nEntre os vários pontos destacados, a associação de defesa do consumidor aponta falhas transversais: desde problemas na prestação dos serviços contratados até lacunas significativas no apoio ao cliente.\nÉ inegável que 2025 foi um ano particularmente exigente para a DIGI. A operadora enfrentou uma sucessão de dificuldades, entre as quais se destacam:\n    • Demoras nas portabilidades logo no lançamento da operação;\n    • Problemas no pagamento das primeiras faturas, devido à inexistência de referências Multibanco;\n    • Um apagão que afetou gravemente o serviço móvel, prolongando-se por mais de 24 horas após o restabelecimento da energia;\n    • Falhas pontuais na realização e receção de chamadas;\n    • Um lançamento claramente problemático dos cartões eSIM;\n    • Falhas de cobertura móvel em locais como o Metro de Lisboa e vários centros comerciais pelo país;\n    • Atrasos nas instalações de fibra, motivados pelo elevado volume de pedidos.\nEstes são apenas alguns dos constrangimentos que afetaram (e em alguns casos continuam a afetar) os serviços da empresa. Em várias situações, estas falhas levaram mesmo ao afastamento de clientes, muito por culpa de um apoio ao cliente deficiente, que deixou muitos utilizadores num verdadeiro vazio de informação.\nAo longo de 2025, Serghei Bulgac, CEO da DIGI Communications, reconheceu publicamente a fragilidade do apoio ao cliente, pedindo paciência aos consumidores, tendo em conta a complexidade do desafio que a empresa enfrentava.\nComo se costuma dizer, o caminho faz-se caminhando. A minha experiência pessoal com a DIGI mostra que começam a surgir sinais positivos. O suporte via Instagram, por exemplo, tem-se revelado eficaz e ajudou a aliviar a pressão que anteriormente entupia de forma gritante as linhas telefónicas de apoio. Mesmo nessas linhas, já se nota uma maior organização e rapidez no atendimento. Ainda assim, como refiro no vídeo, persistem situações em que a falta de formação de alguns operadores prolonga desnecessariamente a resolução dos problemas.\nA integração com a NOWO é outro dos dossiês complicados. No final de janeiro de 2026, a DIGI ainda está longe de conseguir absorver totalmente os clientes da NOWO, não por falta de interesse dos próprios, mas por limitações na capacidade de instalação de fibra em todas as localizações. Esta integração tem-se revelado igualmente complexa ao nível da faturação, originando erros que, tal como a DECO refere no seu comunicado, se arrastam no tempo até serem corrigidos.\nPosto isto, considero que grande parte do que é apontado pela DECO corresponde à realidade. No entanto, olhando apenas para o período mais recente, parece-me justo reconhecer que a DIGI já está a dar passos concretos no sentido de resolver muitos dos problemas que têm gerado receios e frustração entre os consumidores.\nE tu, acreditas que a DIGI vai conseguir atingir o seu melhor em breve?",
      "video": "https://youtu.be/DOjc__NhtJo"
    },
	{
      "id": "3",
      "titulo": "DIGI recebe prémio de MELHOR INTERNET FIXA em 2025 pela nPerf",
      "data": "29/01/2026",
      "autor": "Pedro Silva",
      "categoria": "DIGI",
      "resumo": "Analisamos o prémio recebido pela DIGI, por parte da nPerf, aquando da publicação do seu barómetro anual.",
      "conteudo": "A DIGI conquistou o prémio de “Melhor Internet Fixa” de 2025, atribuído pelo nPerf Speed Test, aquando da divulgação do seu barómetro anual.\nA análise dos dados revela um domínio claro da operadora: a DIGI alcança confortavelmente o 1.º lugar do pódio, destacando-se de forma expressiva face à concorrência nos principais indicadores de desempenho: velocidade de download, upload e latência.\nNo entanto, apesar destes resultados serem extremamente positivos para a marca, é importante enquadrá-los num conjunto de circunstâncias muito específicas que, nesta fase inicial, acabam por beneficiar a DIGI. Por um lado, a sua ainda reduzida quota de mercado implica menor pressão sobre a infraestrutura. Por outro, o baixo número de testes associados à operadora, que representam apenas 5% da amostra total analisada, limita a comparabilidade direta com as restantes.\nOutro fator relevante prende-se com a própria oferta comercial da operadora romena: a DIGI disponibiliza exclusivamente serviços de internet fixa com velocidades iguais ou superiores a 500 Mbps. Já nas três operadoras tradicionais, continuam a existir muitos contratos com velocidades inferiores, o que acaba por puxar para baixo as médias globais dos testes.\nAinda assim, estes resultados são um sinal muito encorajador tanto para quem, como eu, já é cliente DIGI, como para aqueles que precisam de garantias adicionais antes de aderir aos serviços da operadora.\nE tu, achas que a DIGI conseguirá manter esta posição em 2026?\n",
      "video": "https://youtu.be/BsbMjNC90nQ"
    },
	{
      "id": "4",
      "titulo": "DIGI ITÁLIA uma DESILUSÃO após 16 ANOS",
      "data": "03/02/2026",
      "autor": "Pedro Silva",
      "categoria": "DIGI",
      "resumo": "Anteriormente tivemos oportunidade de analisar a operação da DIGI na casa mãe, a Roménia. Hoje vamos olhar para a subsidiária da digi em itália, onde após 16 anos, não convence.",
      "conteudo": "É amplamente conhecido que a DIGI opera em vários países e que, em muitos deles, a sua estratégia passou por entrar no mercado como MVNO. Esta abordagem permitiu acelerar o processo de entrada e, ao mesmo tempo, garantir um nível de qualidade aceitável no serviço, pelo menos numa fase inicial.\n\nO caso de Espanha ilustra bem esta lógica. A DIGI entrou como MVNO, recorrendo à rede da Telefónica, e só mais tarde, já com uma quota de mercado relevante no segmento móvel, iniciou a construção da sua própria rede. Ainda assim, manteve o acesso à infraestrutura da Telefónica durante o período de transição, assegurando continuidade e qualidade de serviço enquanto desenvolvia a sua rede.\n\nOlhando agora com mais atenção para a operação em Itália, o cenário é bastante diferente. A DIGI entrou neste mercado em 2010, também como MVNO, e, passados 16 anos, continua exatamente nesse modelo, utilizando a infraestrutura da Vodafone. No entanto, a sua presença no mercado italiano nunca conseguiu ganhar tração.\n\nCom uma quota de mercado a rondar apenas os 0,5%, a DIGI está longe de ter uma operação significativa em Itália. Na tentativa de inverter este cenário, a operadora iniciou, em 2023, a construção de rede de fibra na região de Turim. Ainda assim, a cobertura atual continua a ser bastante limitada.\n\nMesmo com estes resultados modestos, este movimento demonstra que a operadora romena não abandonou o mercado italiano e procura reforçar a sua posição, apostando em serviços mais completos e de maior qualidade para os seus clientes.\n\nEste exemplo torna-se particularmente interessante quando comparado com o caso português. Em Portugal, a DIGI optou por entrar diretamente com serviços assentes em infraestrutura própria, o que lhe permite controlar custos e apresentar uma proposta de preços verdadeiramente agressiva. Em Itália, pelo contrário, enfrenta a concorrência de pelo menos quatro outros MVNOs, todos em condições muito semelhantes, o que dificulta que a DIGI se destaque como líder nos preços mais baixos.\n\nPerante este contexto, fica a questão: achas que a DIGI vai conseguir conquistar uma quota de mercado mais relevante nos próximos anos?",
      "video": "https://youtu.be/TBJe7C-5pEI"
    },
	{
      "id": "5",
      "titulo": "EPITOME é o novo METIN?",
      "data": "05/02/2026",
      "dataPublicacao": "05/02/2026 19:00",
      "autor": "Pedro Silva",
      "categoria": "Gaming",
      "resumo": "Analisamos os mais recentes trailers do jogo EPITOME, que têm vindo a ser associado ao Metin, como sendo uma espécie de metin3!",
      "conteudo": "Epitome é um MMORPG desenvolvido em Unreal Engine 5 e encontra-se ainda numa fase bastante inicial de desenvolvimento. À primeira vista, nada de particularmente revolucionário.\nNo entanto, aos olhos de um verdadeiro fã de Metin2, tudo ganha automaticamente uma nova dimensão.\nAtualmente, Epitome já pode ser experimentado através da compra de acesso à pré-alpha, disponível na página de Kickstarter do projeto. E basta ver alguns gameplays para que algo salte imediatamente à vista: a sua forte semelhança com o icónico Metin2.\nPara nós, fãs de Metin2, existe sempre aquele sonho (talvez ingénuo, mas persistente) de que um dia a Webzen anuncie finalmente um verdadeiro Metin3. Mas enquanto esse dia não chega (e sendo realistas, sabemos que é apenas um sonho), vamos procurando incansavelmente algo que consiga preencher esse vazio.\nNo fundo, um hipotético Metin3 não precisaria de muito: gráficos atualizados, uma estrutura de programação sólida (algo que há muito limita a evolução do Metin2) e, a partir daí, o céu seria o limite.\nHá algum tempo, um jogo chamado Inferna (disponível na Steam) chegou a oferecer um pequeno vislumbre do que poderia ser esse sucessor espiritual. Infelizmente, o abandono precoce por parte da equipa de desenvolvimento fez com que o hype se perdesse, e apesar dos esforços atuais, tem sido difícil trazer o projeto de volta ao centro das atenções.\nAgora, ao olhar para Epitome, surgem imediatamente vários elementos familiares: o foco no jogo em grupo, a existência de quatro classes: Warrior, Ninja, Xamã e Necromancer; os “Monoliths”, que para qualquer fã de Metin se assemelham claramente às nossas Metins; as missões distribuídas pelas duas cidades; entre muitas outras semelhanças.\nSei que não é justo avaliar um jogo novo com base em comparações, e não é, de todo, o meu objetivo julgar o Epitome como se fosse aquilo que gostaríamos que um Metin3 fosse. Ainda assim, tantas semelhanças dificilmente podem ser apenas coincidência.\nE tu, achas que o Epitome, quando estiver completo, poderá tornar-se um caso de sucesso no mundo dos MMORPGs?",
      "video": "https://youtu.be/gd6HsSCdDkw"
    },
	{
      "id": "6",
      "titulo": "MUDANÇAS para as TELECOM na EUROPA!",
      "data": "07/02/2026",
      "dataPublicacao": "07/02/2026 19:00",
      "autor": "Pedro Silva",
      "categoria": "Telecom",
      "resumo": "Analisamos o Digital Networks Act (DNA), apresentado pela Comissão Europeia, com vista a modernizar e aumentar a competitividade do setor na Europa!",
	  "conteudo": "Com o objetivo de tornar o setor das telecomunicações mais competitivo na Europa, a Comissão Europeia apresentou o Digital Networks Act (DNA), uma proposta de regulamento moderno que procura, acima de tudo, harmonizar as profundas diferenças existentes entre os vários Estados-Membros.\n\nUm dos grandes desafios da União Europeia reside precisamente na elevada variabilidade da regulamentação dos setores económicos. Apesar de ser uma “União”, a UE não funciona como uma federação de Estados, como acontece nos EUA, onde o governo central impõe regras gerais e deixa aos estados apenas matérias mais específicas. \n\nNa Europa, grande parte do poder regulatório continua a estar nas mãos dos países individualmente.\n\nNo setor das telecomunicações isso é particularmente evidente. Atualmente, cada Estado-Membro controla o seu próprio espectro radioelétrico, decidindo como o atribui e\nutilizando esse poder como moeda de troca para exigir contrapartidas às operadoras que atuam no mercado.\n\nQuando pensamos na entrada de um novo player no mercado europeu, a complexidade torna-se óbvia. Uma empresa que queira operar em vários países tem de negociar separadamente com cada Estado-Membro, responder a exigências distintas e gerir múltiplos processos regulatórios em simultâneo. Um verdadeiro labirinto burocrático.\n\nÉ precisamente aqui que entra o DNA. A Comissão Europeia entende que estão reunidas as condições para a criação de um mercado único de espectro, ou seja, a centralização do espectro num único ponto de negociação. Na prática, isto permitiria que uma empresa negociasse uma única vez, em vez de multiplicar esforços em várias frentes nacionais.\n\nPara já, trata-se apenas de uma proposta, e é expectável que enfrente forte resistência por parte de alguns Estados-Membros. Afinal, esta mudança implicaria a perda de poder nacional e, com ele, a capacidade de “obrigar” as operadoras a cumprir determinados objetivos em troca da renovação do espectro.\n\nO caso português é um bom exemplo: a ANACOM exige investimentos na resiliência da rede (à luz das aprendizagens do apagão) como contrapartida para a renovação das licenças de espectro.\n\nE por falar em renovação de espectro, quem acompanha este mercado sabe que este é um dos maiores pontos de tensão para as operadoras. A incerteza sobre se, quando e em troca de quê as licenças são renovadas gera desconforto e acaba por travar investimentos significativos nas redes.\n\nO DNA tenta responder a este problema ao prever a atribuição de licenças de forma tendencialmente ilimitada. Naturalmente, continuam a existir cláusulas de revisão e revogação, mas o objetivo central é claro: dar às empresas a confiança necessária para investir de forma segura, sabendo que terão tempo para recuperar esses investimentos.\n\nPara simplificar ainda mais o processo, a proposta inclui a criação de um verdadeiro “passaporte” europeu, que permitiria às operadoras atuar em vários Estados-Membros com uma única licença. Na prática, este passaporte funcionaria como um acesso livre ao mercado europeu das telecomunicações.\n\nNa minha perspetiva, trata-se de uma medida de importância capital. Poderá contribuir de forma decisiva para a harmonização do mercado, abrindo a porta à entrada de novos players e impulsionando a competitividade e o desenvolvimento do setor das telecomunicações na Europa.\n\nA proposta dedica ainda especial atenção à transição para a fibra óptica, prevendo o desligamento progressivo das antigas redes de cobre até 2035. Para que isso aconteça, estão definidas condições claras: cobertura de fibra superior a 95% e existência de serviços de conectividade acessíveis.\n\nMesmo que esta data venha a ser adiada, o caminho parece ser o certo. A medida poderá forçar as operadoras a investir mais, sobretudo nas zonas mais afastadas dos grandes centros urbanos, garantindo o acesso à fibra ótica a toda a população.\n\nE tu, achas que este documento tem realmente hipóteses de ver a luz do dia?"
      "video": "https://youtu.be/a2uMy1oAPA4"
    }
  ]
}
